fisherman/await
5t111111/fish-plugin-emoji_codes
fisherman/fnm
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
5t111111/fish-plugin-night_cruising_prompt
5t111111/fish-plugin-peco_find
5t111111/fish-plugin-peco_git_checkout
5t111111/fish-plugin-peco_git_status
5t111111/fish-plugin-peco_kill_process
5t111111/fish-plugin-peco_select_emoji
5t111111/fish-plugin-peco_select_history
5t111111/fish-plugin-peco_select_repository
5t111111/fish-plugin-peco_wrapper
fisherman/z
